{
    "20201125123332": {
        "id": 20201125123332,
        "nombre": "Rolex Oyster Perpetual 34",
        "descripcion": "Caja de acero inoxidable de 1.339 in, bisel abovedado, esfera azul, números arábigos e índices de hora, movimiento mecánico perpetuo de cuerda automática, pulsera Oyster. Resistente al agua hasta 328.1 ft.",
        "precio": "150000",
        "stock": "50",
        "id_categoria": "20201125122200",
        "id_marca": "20201125034935",
        "imagen": "rolex_acero_2.jpg"
    },
    "20201125123421": {
        "id": "20201125123421",
        "nombre": "Rolex Oyster 126334BKSJ",
        "descripcion": "Esfera negra mejorada por manecillas luminosas en tono plateado. Caja de acero inoxidable plateada con una banda de acero inoxidable rolex jubilee plateada. Movimiento automático. Resistencia al agua 328.1 ft. Bisel estriado fijo. Cristal de zafiro resistente a los arañazos. Carcasa sólida. Cierre de corona oculto. Corona atornillada. Tamaño de la caja: 1.614 in. Reloj Rolex 126334BKSJ Oyster Perpetual Datejust",
        "precio": "120000",
        "stock": "50",
        "id_categoria": "20201125122200",
        "id_marca": "20201125034935",
        "imagen": "rolex_acero_1.jpg"
    },
    "20201125105842": {
        "id": "20201125105842",
        "nombre": "Rolex Day-Date Presidente 36 amarillo oro reloj",
        "descripcion": "Marca: Rolex. Marca: Rolex. Marca: Rolex. Marca:\r\nModelo: Día Dido\r\nModelo: 118138Br \/> Condición: Unworn, w\/Factory Plastics\r\nSerie #: serie Random.\r\nAño de fabricación: 2016\r\nResistencia al agua: 100 metros (330 pies).\r\nOro amarillo de 18 K: 36 mm.\r\nBisel: oro amarillo de 18 quilates.\r\nMarca: Cognac.\r\nCorona con diseño de corona y corona, doble cierre, sistema de impermeabilidad doble\r\nCristal: cristal de zafiro resistente a los arañazos.\r\nMovimiento: mecánico automático.\r\nFunciones: Horario, minutero y segundas manos. Fecha y hora instantánea en Windows On The Dial con ajuste rápido. Seconds for Precise Time Setting\r\nCorrea de piel de Cognac con corona de oro amarillo de 18 quilates.",
        "precio": "150000",
        "stock": "30",
        "id_categoria": "20201113015955",
        "id_marca": "20201125034935",
        "imagen": "rolex_dorado_1.jpg"
    },
    "20201125041919": {
        "id": "20201125041919",
        "nombre": "Rolex Daytona amarillo oro",
        "descripcion": "Rolex Oyster Perpetual Cosmograph Daytona Watch.\r\nModelo # 116518\r\nSerie: azar Series\r\naño de fabricación: 2016\r\n40 mm Amarillo, Color Dorado\r\nBisel de oro amarillo de 18 K\r\nEsfera champaña con indicación\r\nvidrio de zafiro resistente a arañazos\r\nCorona.\r\ntriplock Triple impermeabilidad sistema\r\nCorrea de piel de color café con oro plegable oysterlock cierre de seguridad.",
        "precio": "200000",
        "stock": "10",
        "id_categoria": "20201113015955",
        "id_marca": "20201125034935",
        "imagen": "rolex_dorado_2.jpg"
    },
    "20201125070027": {
        "id": "20201125070027",
        "nombre": "Bulgari de los hombres diagono mecánico\/automático plata Dial Acero inoxidable con textura",
        "descripcion": "Este Bulgari reloj puede ser un modelo de visualización de almacenar. Almacenar modelos visualización nunca han sido utilizados. Estos elementos son 100% auténtico y comprar directamente de los proveedores que fueron los distribuidores autorizados. Tomar ventaja de estos fabulosos descuentos simplemente porque estos artículos se muestra en una tienda.",
        "precio": "100000",
        "stock": "50",
        "id_categoria": "20201125122200",
        "id_marca": "20201125035046",
        "imagen": "bulgari_plateado_1.jpg"
    },
    "20201125071256": {
        "id": "20201125071256",
        "nombre": "Bvlgari SC38GV-SLN Diagono Swiss-Automatic - Reloj masculino (certificado de autenticidad)",
        "descripcion": "Este Bulgari reloj puede ser un modelo de visualización de almacenar. Almacenar modelos visualización nunca han sido utilizados. Estos elementos son 100% auténtico y comprar directamente de los proveedores que fueron los distribuidores autorizados. Tomar ventaja de estos fabulosos descuentos simplemente porque estos artículos se muestra en una tienda.",
        "precio": "200000",
        "stock": "50",
        "id_categoria": "20201113015955",
        "id_marca": "20201125035046",
        "imagen": "bulgari_dorado_1.jpg"
    },
    "20201125071518": {
        "id": "20201125071518",
        "nombre": "Omega 2225.80 - Reloj de Pulsera Hombre, Acero Inoxidable, Color Plata",
        "descripcion": "Carcasa de acero inoxidable con un acero inoxidable pulsera de eslabones. bisel giratorio unidireccional de aluminio azul Blue Wave Dial con manecillas e índices de hora Luminous Dot. indicadores de minuto en el borde. fecha muestra en la posición 3 horas. función cronógrafo: tres subdiales de 60 segundos, 30 minutos y 12 horas. automatic- cronómetro arañazos en movimiento. Corona de rosca resistente cristal de zafiro.. caja sólida Helium escape válvula. Diámetro de la caja: 42 mm. Espesor del estuche: 16 mm. con cierre plegable con pulsador. resistente al agua a 300 metros\/1000 pies. funciones: horas\/minutos\/segundos\/fecha\/Cronógrafo. Omega seamaster James Bond 2225.80 reloj para hombre.",
        "precio": "100000",
        "stock": "100",
        "id_categoria": "20201125122200",
        "id_marca": "20201125035054",
        "imagen": "omega_plateado_1.jpg"
    },
    "20201125071556": {
        "id": "20201125071556",
        "nombre": "Omega De Ville Reloj de oro amarillo de 18 quilates",
        "descripcion": "Estuche de oro amarillo de 18 quilates con una pulsera de oro amarillo de 18 quilates. Bisel fijo de oro amarillo de 18 quilates. Esfera de nácar blanca con manecillas de tono dorado amarillo y marcadores de hora de diamante. Tipo de esfera: Analógica. Visualización de la fecha en la posición de las 3 en punto. Movimiento automático Omega calibre 8521 con una reserva de potencia de 50 horas. Cristal de zafiro resistente a los arañazos. Corona atornillada. Carcasa trasera transparente. Tamaño de la caja: 1.339 in Forma de la caja redonda. Ancho de la banda: 0.630 in Cierre plegable. Resistente al agua a 100 metros \/ 330 pies. Funciones: fecha, hora, minuto, segundo. Estilo de reloj de lujo. Etiqueta del reloj: fabricado en Suiza. Omega De Ville Reloj de oro amarillo de 18 quilates para mujer 425.60.34.20.55.003.",
        "precio": "200000",
        "stock": "20",
        "id_categoria": "20201113015955",
        "id_marca": "20201125035054",
        "imagen": "omega_dorado_1.jpg"
    },
    "20201126020755": {
        "id": "20201126020755",
        "nombre": "Rolex dorado ULTIMO EN STOCK",
        "descripcion": "dasdasd",
        "precio": "10000000",
        "stock": "1",
        "id_categoria": "20201113015955",
        "id_marca": "20201125034935",
        "imagen": "rolex_dorado_3.jpg"
    }
}